<?php

return [

    /*--------------------------------------------------------------------------*/

    'Home' => 'الرئيسية ',
    'About' => 'عن الشركة ',
    'Products' => 'منتجاتنا ',
    'Contact Us' => 'الاتصال بنا ',
    'Language' => 'اللغة ',
    'copyright' => '© 2018 فودا فود. جميع الحقوق محفوظة | تم التصميم والتطوير بواسطة',
    'Fast Menu' => 'قوائم سريعة  ',
    'All_Product' => 'منتجاتنا  ',
    'Welcome' => 'مرحبا  في فودا فود',
    'Categories' => 'تصنيفات ',
    'Name' => 'الاسم ',
    'Email' => 'البريد',
    'Phone' => 'الهاتف',
    'Message' => 'الرساله',
    'send' => 'ارسل',
    'lang' => 'اللغه',
 
];
